\c imas yagi2

INSERT INTO character(id, name, phonetic, age, cv_name, cv_phonetic)
    VALUES
        (1, '天海春香', 'あまみはるか', 17, '中村繪里子', 'なかむらえりこ'),
        (2, '如月千早', 'きさらぎちはや', 17, '今井麻美', 'いまいあさみ'),
        (3, '萩原雪歩', 'はぎわらゆきほ', 17, '浅倉杏美', 'あさくらあずみ'),
        (4, '高槻やよい', 'たかつきやよい', 14, '仁後真耶子', 'にごまやこ'),
        (5, '秋月律子', 'あきづきりつこ', 19, '若林直美', 'わかばやしなおみ'),
        (6, '水瀬伊織', 'みなせいおり', 15, '釘宮理恵', 'くぎみやりえ'),
        (7, '三浦あずさ', 'みうらあずさ', 21, 'たかはし智秋', 'たかはしちあき'),
        (8, '双海亜美', 'ふたみあみ', 13, '下田麻美', 'しもだあさみ'),
        (9, '双海真美', 'ふたみまみ', 13, '下田麻美', 'しもだあさみ'),
        (10, '菊地真', 'きくちまこと', 17, '平田宏美', 'ひらたひろみ'),
        (11, '星井美希', 'ほしいみき', 15, '長谷川明子', 'はせがわあきこ'),
        (12, '我那覇響', 'がなはひびき', 16, '沼倉愛美', 'ぬまくらまなみ'),
        (13, '四条貴音', 'しじょうたかね', 18, '原由実', 'はらゆみ');